const hindi = {
    heading:"डेटा विज्ञान ",
    paragraph:"डेटा विज्ञान एक अंतःविषय क्षेत्र है जो डेटा से ज्ञान और अंतर्दृष्टि निकालने के लिए वैज्ञानिक विधियों, प्रक्रियाओं, एल्गोरिदम और प्रणालियों का उपयोग करता है। यह सांख्यिकी, कंप्यूटर विज्ञान और डोमेन विशेषज्ञता जैसे विभिन्न क्षेत्रों को मिलाकर डेटा का विश्लेषण और व्याख्या करता है, जिससे अंततः व्यवसायों को सूचित निर्णय लेने में मदद मिलती है। छिपे हुए पैटर्न को उजागर करने, पूर्वानुमान मॉडल बनाने और कार्यान्वयन योग्य रणनीतियाँ विकसित करने के लिए डेटा विज्ञान महत्वपूर्ण है।"
    };