const marathi = {
    heading:"डेटा ससान्स ",
paragraph:"डेटा सायन्स हे एक आंतरविद्याशाखीय क्षेत्र आहे जे डेटामधून ज्ञान आणि अंतर्दृष्टी काढण्यासाठी वैज्ञानिक पद्धती, प्रक्रिया, अल्गोरिदम आणि प्रणाली वापरते. ते डेटाचे विश्लेषण आणि अर्थ लावण्यासाठी सांख्यिकी, संगणक विज्ञान आणि डोमेन कौशल्य यासारख्या विविध क्षेत्रांना एकत्र करते, ज्यामुळे व्यवसायांना माहितीपूर्ण निर्णय घेण्यास मदत होते. लपलेले नमुने उघड करण्यासाठी, भाकित मॉडेल तयार करण्यासाठी आणि कृतीयोग्य धोरणे विकसित करण्यासाठी डेटा सायन्स महत्त्वपूर्ण आहे."
};